[config]
;应用appkey
appkey = 81c69df243
;应用名称
name = peacockrecorder
;显示名称
screenname = 孔雀录音机
;应用描述
description = 孔雀录音机
;应用类型：dll url shell
type = shell
;应用主执行入口，如notepad.exe
target = PeacockRecorder.exe
;应用版本
version = 1.0
;True 禁用,其他值 启用
disable = 
;语音命令列表
voicecmd = 录音|录音机|孔雀录音|开始录音
author = qt
website = 
email = 
